/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Zapri";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Vnesite ukaz, ki ga želite poslati strežniku:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Pošlji";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Pošlji ukaz";

